/* Localized versions of Info.plist keys */

CFBundleName = "CocoaTechFoundation";
CFBundleShortVersionString = "CocoaTechFoundation version 1.0";
CFBundleGetInfoString = "CocoaTechFoundation version 1.0, Copyright (c) 2002 CocoaTech.";
NSHumanReadableCopyright = "Copyright (c) 2002 CocoaTech.";
